[
  "heatmap-calendar",
  "obsidian-activity-history",
  "table-editor-obsidian",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "chronology",
  "obsidian-regex-replace",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "obsidian-desmos",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-sortable",
  "excalibrain",
  "obsidian-smart-typography",
  "3d-graph",
  "obsidian-chartsview-plugin",
  "custom-sort",
  "novel-word-count",
  "pane-relief",
  "hotkey-helper",
  "obsidian-sample-plugin",
  "surfing",
  "recent-files-obsidian",
  "obsidian-file-color",
  "notion-like-tables",
  "quick-explorer",
  "obsidian-gist",
  "folder-notes",
  "omnisearch",
  "cycle-through-panes",
  "obsidian-quiet-outline",
  "obsidian-outliner",
  "obsidian-timestamp-notes",
  "templater-obsidian",
  "update-time-on-edit",
  "creases",
  "obsidian-hover-editor",
  "obsidian-underline",
  "OA-file-hider",
  "colored-tags",
  "mathlinks",
  "math-booster",
  "obsidian-tikzjax",
  "text-extractor",
  "obsidian-latex-environments",
  "obsidian-asciimath",
  "flashcards-obsidian",
  "obsidian-plaintext",
  "obsidian-pretty-bibtex",
  "obsidian-banners",
  "obsidian-front-matter-title-plugin",
  "obsidian-excalidraw-plugin",
  "cloze",
  "obsidian-icon-shortcodes",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "file-explorer-plus",
  "reveal-active-file-button",
  "reveal-file-in-explorer",
  "obsidian-trash-explorer",
  "global-search-and-replace"
]