[
  "heatmap-calendar",
  "obsidian-activity-history",
  "table-editor-obsidian",
  "emoji-shortcodes",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "chronology",
  "obsidian-regex-replace",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "obsidian-desmos",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-sortable",
  "excalibrain",
  "obsidian-smart-typography",
  "3d-graph",
  "obsidian-chartsview-plugin",
  "custom-sort",
  "novel-word-count",
  "obsidian-zotero-desktop-connector",
  "obsidian-quiet-outline",
  "obsidian-outliner",
  "obsidian-auto-split",
  "pane-relief",
  "hotkey-helper",
  "obsidian-sample-plugin",
  "surfing",
  "obsidian-annotator",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-file-color",
  "notion-like-tables",
  "obsidian-projects",
  "quick-explorer",
  "obsidian-mkdocs-publisher",
  "obsidian-gist",
  "folder-notes",
  "homepage",
  "obsidian-git",
  "omnisearch",
  "cycle-through-panes",
  "flashcards-obsidian"
]